<?php

$lang = array(
    'reboot'=>'Перезагрузка',
    'reboot_message_reboot'		=> 'Ваш сервер зараз буде перезавантажено.',
    'tpl_reboot_header'		=> 'Перезавантаження сервера',
    'tpl_reboot_message'		=> 'Перезавантаження сервера',
    'tpl_reboot'		=> 'Мяке перезавантаження',
    'tpl_reboot_f'		=> 'Жорстке перезавантаження',
    'tpl_reboot_f_confirm'		=> 'Підтвердьте виконання жорсткого перезавантаження',
    'tpl_reboot_confirm'		=> 'Підтвердьте виконання мякого перезавантаження',
    'tpl_reboot_succesfuly'		=> 'Запит на пеезавантаження успішно відправлено',

);

